{
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "one": 4,
    "of": 5,
    "the": 6,
    "other": 7,
    "reviewers": 8,
    "has": 9,
    "mentioned": 10,
    "that": 11,
    "after": 12,
    "watching": 13,
    "just": 14,
    "1": 15,
    "oz": 16,
    "episode": 17,
    "you": 18,
    "'": 19,
    "ll": 20,
    "be": 21,
    "hooked": 22,
    ".": 23,
    "they": 24,
    "are": 25,
    "right": 26,
    ",": 27,
    "as": 28,
    "this": 29,
    "is": 30,
    "exactly": 31,
    "what": 32,
    "happened": 33,
    "with": 34,
    "me": 35,
    "<": 36,
    "br": 37,
    "/": 38,
    ">": 39,
    "first": 40,
    "thing": 41,
    "struck": 42,
    "about": 43,
    "was": 44,
    "its": 45,
    "brutality": 46,
    "and": 47,
    "unflinching": 48,
    "scenes": 49,
    "violence": 50,
    "which": 51,
    "set": 52,
    "in": 53,
    "from": 54,
    "word": 55,
    "go": 56,
    "trust": 57,
    "not": 58,
    "a": 59,
    "show": 60,
    "for": 61,
    "faint": 62,
    "hearted": 63,
    "or": 64,
    "timid": 65,
    "pulls": 66,
    "no": 67,
    "punches": 68,
    "regards": 69,
    "to": 70,
    "drugs": 71,
    "sex": 72,
    "hardcore": 73,
    "classic": 74,
    "use": 75,
    "it": 76,
    "called": 77,
    "nickname": 78,
    "given": 79,
    "oswald": 80,
    "maximum": 81,
    "security": 82,
    "state": 83,
    "penitentary": 84,
    "focuses": 85,
    "mainly": 86,
    "on": 87,
    "emerald": 88,
    "city": 89,
    "an": 90,
    "experimental": 91,
    "section": 92,
    "prison": 93,
    "where": 94,
    "all": 95,
    "cells": 96,
    "have": 97,
    "glass": 98,
    "fronts": 99,
    "face": 100,
    "inwards": 101,
    "so": 102,
    "privacy": 103,
    "high": 104,
    "agenda": 105,
    "em": 106,
    "home": 107,
    "many": 108,
    "aryans": 109,
    "muslims": 110,
    "gangstas": 111,
    "latinos": 112,
    "christians": 113,
    "italians": 114,
    "irish": 115,
    "more": 116,
    "scuffles": 117,
    "death": 118,
    "stares": 119,
    "dodgy": 120,
    "dealings": 121,
    "shady": 122,
    "agreements": 123,
    "never": 124,
    "far": 125,
    "away": 126,
    "i": 127,
    "would": 128,
    "say": 129,
    "main": 130,
    "appeal": 131,
    "due": 132,
    "fact": 133,
    "goes": 134,
    "shows": 135,
    "wouldn": 136,
    "t": 137,
    "dare": 138,
    "forget": 139,
    "pretty": 140,
    "pictures": 141,
    "painted": 142,
    "mainstream": 143,
    "audiences": 144,
    "charm": 145,
    "romance": 146,
    "doesn": 147,
    "mess": 148,
    "around": 149,
    "ever": 150,
    "saw": 151,
    "nasty": 152,
    "surreal": 153,
    "couldn": 154,
    "ready": 155,
    "but": 156,
    "watched": 157,
    "developed": 158,
    "taste": 159,
    "got": 160,
    "accustomed": 161,
    "levels": 162,
    "graphic": 163,
    "injustice": 164,
    "(": 165,
    "crooked": 166,
    "guards": 167,
    "who": 168,
    "sold": 169,
    "out": 170,
    "nickel": 171,
    "inmates": 172,
    "kill": 173,
    "order": 174,
    "get": 175,
    "well": 176,
    "mannered": 177,
    "middle": 178,
    "class": 179,
    "being": 180,
    "turned": 181,
    "into": 182,
    "bitches": 183,
    "their": 184,
    "lack": 185,
    "street": 186,
    "skills": 187,
    "experience": 188,
    ")": 189,
    "may": 190,
    "become": 191,
    "comfortable": 192,
    "uncomfortable": 193,
    "viewing": 194,
    "thats": 195,
    "if": 196,
    "can": 197,
    "touch": 198,
    "your": 199,
    "darker": 200,
    "side": 201,
    "wonderful": 202,
    "little": 203,
    "production": 204,
    "filming": 205,
    "technique": 206,
    "very": 207,
    "unassuming": 208,
    "-": 209,
    "old": 210,
    "time": 211,
    "bbc": 212,
    "fashion": 213,
    "gives": 214,
    "comforting": 215,
    "sometimes": 216,
    "discomforting": 217,
    "sense": 218,
    "realism": 219,
    "entire": 220,
    "piece": 221,
    "actors": 222,
    "extremely": 223,
    "chosen": 224,
    "michael": 225,
    "sheen": 226,
    "only": 227,
    "\"": 228,
    "he": 229,
    "voices": 230,
    "down": 231,
    "pat": 232,
    "too": 233,
    "!": 234,
    "truly": 235,
    "see": 236,
    "seamless": 237,
    "editing": 238,
    "guided": 239,
    "by": 240,
    "references": 241,
    "williams": 242,
    "diary": 243,
    "entries": 244,
    "worth": 245,
    "terrificly": 246,
    "written": 247,
    "performed": 248,
    "masterful": 249,
    "great": 250,
    "master": 251,
    "s": 252,
    "comedy": 253,
    "his": 254,
    "life": 255,
    "really": 256,
    "comes": 257,
    "things:": 258,
    "fantasy": 259,
    "guard": 260,
    "rather": 261,
    "than": 262,
    "traditional": 263,
    "dream": 264,
    "techniques": 265,
    "remains": 266,
    "solid": 267,
    "then": 268,
    "disappears": 269,
    "plays": 270,
    "our": 271,
    "knowledge": 272,
    "senses": 273,
    "particularly": 274,
    "concerning": 275,
    "orton": 276,
    "halliwell": 277,
    "sets": 278,
    "flat": 279,
    "murals": 280,
    "decorating": 281,
    "every": 282,
    "surface": 283,
    "terribly": 284,
    "done": 285,
    "thought": 286,
    "way": 287,
    "spend": 288,
    "hot": 289,
    "summer": 290,
    "weekend": 291,
    "sitting": 292,
    "air": 293,
    "conditioned": 294,
    "theater": 295,
    "light": 296,
    "plot": 297,
    "simplistic": 298,
    "dialogue": 299,
    "witty": 300,
    "characters": 301,
    "likable": 302,
    "even": 303,
    "bread": 304,
    "suspected": 305,
    "serial": 306,
    "killer": 307,
    "while": 308,
    "some": 309,
    "disappointed": 310,
    "when": 311,
    "realize": 312,
    "match": 313,
    "point": 314,
    "2": 315,
    ":": 316,
    "risk": 317,
    "addiction": 318,
    "proof": 319,
    "woody": 320,
    "allen": 321,
    "still": 322,
    "fully": 323,
    "control": 324,
    "style": 325,
    "us": 326,
    "grown": 327,
    "love": 328,
    "most": 329,
    "d": 330,
    "laughed": 331,
    "at": 332,
    "comedies": 333,
    "years": 334,
    "decade": 335,
    "?": 336,
    "ve": 337,
    "been": 338,
    "impressed": 339,
    "scarlet": 340,
    "johanson": 341,
    "she": 342,
    "managed": 343,
    "tone": 344,
    "her": 345,
    "sexy": 346,
    "image": 347,
    "jumped": 348,
    "average": 349,
    "spirited": 350,
    "young": 351,
    "woman": 352,
    "crown": 353,
    "jewel": 354,
    "career": 355,
    "wittier": 356,
    "devil": 357,
    "wears": 358,
    "prada": 359,
    "interesting": 360,
    "superman": 361,
    "friends": 362,
    "basically": 363,
    "there": 364,
    "family": 365,
    "boy": 366,
    "jake": 367,
    "thinks": 368,
    "zombie": 369,
    "closet": 370,
    "&": 371,
    "parents": 372,
    "fighting": 373,
    "movie": 374,
    "slower": 375,
    "soap": 376,
    "opera": 377,
    "suddenly": 378,
    "decides": 379,
    "rambo": 380,
    "ok": 381,
    "re": 382,
    "going": 383,
    "make": 384,
    "film": 385,
    "must": 386,
    "decide": 387,
    "thriller": 388,
    "drama": 389,
    "watchable": 390,
    "divorcing": 391,
    "arguing": 392,
    "like": 393,
    "real": 394,
    "we": 395,
    "totally": 396,
    "ruins": 397,
    "expected": 398,
    "boogeyman": 399,
    "similar": 400,
    "instead": 401,
    "meaningless": 402,
    "spots": 403,
    "3": 404,
    "10": 405,
    "playing": 406,
    "descent": 407,
    "dialogs": 408,
    "shots": 409,
    "ignore": 410,
    "them": 411,
    "mattei": 412,
    "money": 413,
    "visually": 414,
    "stunning": 415,
    "watch": 416,
    "mr": 417,
    "offers": 418,
    "vivid": 419,
    "portrait": 420,
    "human": 421,
    "relations": 422,
    "seems": 423,
    "telling": 424,
    "power": 425,
    "success": 426,
    "do": 427,
    "people": 428,
    "different": 429,
    "situations": 430,
    "encounter": 431,
    "variation": 432,
    "arthur": 433,
    "schnitzler": 434,
    "play": 435,
    "same": 436,
    "theme": 437,
    "director": 438,
    "transfers": 439,
    "action": 440,
    "present": 441,
    "new": 442,
    "york": 443,
    "these": 444,
    "meet": 445,
    "connect": 446,
    "each": 447,
    "connected": 448,
    "another": 449,
    "next": 450,
    "person": 451,
    "know": 452,
    "previous": 453,
    "contact": 454,
    "stylishly": 455,
    "sophisticated": 456,
    "luxurious": 457,
    "look": 458,
    "taken": 459,
    "how": 460,
    "live": 461,
    "world": 462,
    "own": 463,
    "habitat": 464,
    "gets": 465,
    "souls": 466,
    "picture": 467,
    "stages": 468,
    "loneliness": 469,
    "inhabits": 470,
    "big": 471,
    "best": 472,
    "place": 473,
    "find": 474,
    "sincere": 475,
    "fulfillment": 476,
    "case": 477,
    "acting": 478,
    "good": 479,
    "under": 480,
    "direction": 481,
    "steve": 482,
    "buscemi": 483,
    "rosario": 484,
    "dawson": 485,
    "carol": 486,
    "kane": 487,
    "imperioli": 488,
    "adrian": 489,
    "grenier": 490,
    "rest": 491,
    "talented": 492,
    "cast": 493,
    "come": 494,
    "alive": 495,
    "wish": 496,
    "luck": 497,
    "await": 498,
    "anxiously": 499,
    "work": 500,
    "probably": 501,
    "my": 502,
    "favorite": 503,
    "story": 504,
    "selflessness": 505,
    "sacrifice": 506,
    "dedication": 507,
    "noble": 508,
    "cause": 509,
    "preachy": 510,
    "boring": 511,
    "despite": 512,
    "having": 513,
    "seen": 514,
    "15": 515,
    "times": 516,
    "last": 517,
    "25": 518,
    "paul": 519,
    "lukas": 520,
    "performance": 521,
    "brings": 522,
    "tears": 523,
    "eyes": 524,
    "bette": 525,
    "davis": 526,
    "few": 527,
    "sympathetic": 528,
    "roles": 529,
    "delight": 530,
    "kids": 531,
    "grandma": 532,
    "says": 533,
    "dressed": 534,
    "up": 535,
    "midgets": 536,
    "children": 537,
    "makes": 538,
    "fun": 539,
    "mother": 540,
    "slow": 541,
    "awakening": 542,
    "happening": 543,
    "roof": 544,
    "believable": 545,
    "startling": 546,
    "had": 547,
    "dozen": 548,
    "thumbs": 549,
    "sure": 550,
    "resurrection": 551,
    "dated": 552,
    "seahunt": 553,
    "series": 554,
    "tech": 555,
    "today": 556,
    "bring": 557,
    "back": 558,
    "kid": 559,
    "excitement": 560,
    "grew": 561,
    "black": 562,
    "white": 563,
    "tv": 564,
    "gunsmoke": 565,
    "were": 566,
    "hero": 567,
    "week": 568,
    "vote": 569,
    "comeback": 570,
    "sea": 571,
    "hunt": 572,
    "need": 573,
    "change": 574,
    "pace": 575,
    "water": 576,
    "adventure": 577,
    "oh": 578,
    "thank": 579,
    "outlet": 580,
    "view": 581,
    "viewpoints": 582,
    "movies": 583,
    "any": 584,
    "ole": 585,
    "believe": 586,
    "wanna": 587,
    "nice": 588,
    "read": 589,
    "plus": 590,
    "points": 591,
    "rhymes": 592,
    "lines": 593,
    "let": 594,
    "submit": 595,
    "leave": 596,
    "doubt": 597,
    "quit": 598,
    "lets": 599,
    "amazing": 600,
    "fresh": 601,
    "innovative": 602,
    "idea": 603,
    "70": 604,
    "aired": 605,
    "7": 606,
    "8": 607,
    "brilliant": 608,
    "things": 609,
    "dropped": 610,
    "off": 611,
    "1990": 612,
    "funny": 613,
    "anymore": 614,
    "continued": 615,
    "decline": 616,
    "further": 617,
    "complete": 618,
    "waste": 619,
    "disgraceful": 620,
    "fallen": 621,
    "writing": 622,
    "painfully": 623,
    "bad": 624,
    "performances": 625,
    "almost": 626,
    "mildly": 627,
    "entertaining": 628,
    "respite": 629,
    "guest": 630,
    "hosts": 631,
    "hard": 632,
    "creator": 633,
    "hand": 634,
    "selected": 635,
    "original": 636,
    "also": 637,
    "chose": 638,
    "band": 639,
    "hacks": 640,
    "followed": 641,
    "recognize": 642,
    "such": 643,
    "brilliance": 644,
    "fit": 645,
    "replace": 646,
    "mediocrity": 647,
    "felt": 648,
    "give": 649,
    "stars": 650,
    "respect": 651,
    "made": 652,
    "huge": 653,
    "now": 654,
    "awful": 655,
    "encouraged": 656,
    "positive": 657,
    "comments": 658,
    "here": 659,
    "looking": 660,
    "forward": 661,
    "mistake": 662,
    "950": 663,
    "+": 664,
    "films": 665,
    "worst": 666,
    "way:": 667,
    "pacing": 668,
    "storyline": 669,
    "soundtrack": 670,
    "song": 671,
    "lame": 672,
    "country": 673,
    "tune": 674,
    "played": 675,
    "less": 676,
    "four": 677,
    "looks": 678,
    "cheap": 679,
    "extreme": 680,
    "rarely": 681,
    "happy": 682,
    "end": 683,
    "credits": 684,
    "prevents": 685,
    "giving": 686,
    "score": 687,
    "harvey": 688,
    "keitel": 689,
    "least": 690,
    "making": 691,
    "bit": 692,
    "effort": 693,
    "obsessives": 694,
    "gut": 695,
    "wrenching": 696,
    "laughter": 697,
    "will": 698,
    "hell": 699,
    "mom": 700,
    "liked": 701,
    "camp": 702,
    "phil": 703,
    "alien": 704,
    "those": 705,
    "quirky": 706,
    "humour": 707,
    "based": 708,
    "oddness": 709,
    "everything": 710,
    "actual": 711,
    "punchlines": 712,
    "odd": 713,
    "progressed": 714,
    "didn": 715,
    "jokes": 716,
    "low": 717,
    "budget": 718,
    "problem": 719,
    "itself": 720,
    "eventually": 721,
    "lost": 722,
    "interest": 723,
    "imagine": 724,
    "stoner": 725,
    "currently": 726,
    "partaking": 727,
    "something": 728,
    "better": 729,
    "try": 730,
    "brother": 731,
    "planet": 732,
    "12": 733,
    "came": 734,
    "recall": 735,
    "scariest": 736,
    "scene": 737,
    "bird": 738,
    "eating": 739,
    "men": 740,
    "dangling": 741,
    "helplessly": 742,
    "parachutes": 743,
    "horror": 744,
    "cheesy": 745,
    "b": 746,
    "saturday": 747,
    "afternoons": 748,
    "tired": 749,
    "formula": 750,
    "monster": 751,
    "type": 752,
    "usually": 753,
    "included": 754,
    "beautiful": 755,
    "might": 756,
    "daughter": 757,
    "professor": 758,
    "resolution": 759,
    "died": 760,
    "care": 761,
    "much": 762,
    "romantic": 763,
    "angle": 764,
    "year": 765,
    "predictable": 766,
    "plots": 767,
    "unintentional": 768,
    "humor": 769,
    "later": 770,
    "psycho": 771,
    "loved": 772,
    "star": 773,
    "janet": 774,
    "leigh": 775,
    "bumped": 776,
    "early": 777,
    "sat": 778,
    "took": 779,
    "notice": 780,
    "since": 781,
    "screenwriters": 782,
    "scary": 783,
    "possible": 784,
    "worn": 785,
    "rules": 786,
    "im": 787,
    "fan": 788,
    "boll": 789,
    "again": 790,
    "enjoyed": 791,
    "postal": 792,
    "maybe": 793,
    "apparently": 794,
    "bought": 795,
    "rights": 796,
    "cry": 797,
    "long": 798,
    "ago": 799,
    "before": 800,
    "game": 801,
    "killing": 802,
    "mercs": 803,
    "infiltrating": 804,
    "secret": 805,
    "research": 806,
    "labs": 807,
    "located": 808,
    "tropical": 809,
    "island": 810,
    "should": 811,
    "warned": 812,
    "together": 813,
    "along": 814,
    "legion": 815,
    "schmucks": 816,
    "feeling": 817,
    "invites": 818,
    "three": 819,
    "countrymen": 820,
    "players": 821,
    "names": 822,
    "til": 823,
    "schweiger": 824,
    "udo": 825,
    "kier": 826,
    "ralf": 827,
    "moeller": 828,
    "actually": 829,
    "biz": 830,
    "tale": 831,
    "jack": 832,
    "carver": 833,
    "yes": 834,
    "german": 835,
    "hail": 836,
    "bratwurst": 837,
    "dudes": 838,
    "however": 839,
    "badass": 840,
    "complained": 841,
    "staying": 842,
    "true": 843,
    "whole": 844,
    "perspective": 845,
    "don": 846,
    "looked": 847,
    "kicking": 848,
    "*": 849,
    "beyond": 850,
    "demented": 851,
    "evil": 852,
    "mad": 853,
    "scientist": 854,
    "dr": 855,
    "krieger": 856,
    "genetically": 857,
    "mutated": 858,
    "soldiers": 859,
    "gms": 860,
    "performing": 861,
    "top": 862,
    "reminds": 863,
    "spoiler": 864,
    "vancouver": 865,
    "reason": 866,
    "palm": 867,
    "trees": 868,
    "rich": 869,
    "lumberjack": 870,
    "woods": 871,
    "haven": 872,
    "gone": 873,
    "started": 874,
    "cannot": 875,
    "stay": 876,
    "bolls": 877,
    "shenanigans": 878,
    "delivers": 879,
    "meaning": 880,
    "suck": 881,
    "mentioning": 882,
    "imply": 883,
    "did": 884,
    "areas": 885,
    "boat": 886,
    "until": 887,
    "albino": 888,
    "squad": 889,
    "enters": 890,
    "laugh": 891,
    "reeks": 892,
    "poop": 893,
    "simpletons": 894,
    "fa": 895,
    "r": 896,
    "take": 897,
    "wiff": 898,
    "ahead": 899,
    "btw": 900,
    "annoying": 901,
    "sidekick": 902,
    "shoot": 903,
    "him": 904,
    "minutes": 905,
    "screen": 906,
    "shakespeare": 907,
    "appreciate": 908,
    "trying": 909,
    "masses": 910,
    "why": 911,
    "ruin": 912,
    "because": 913,
    "scottish": 914,
    "certain": 915,
    "rev": 916,
    "hence": 917,
    "tried": 918,
    "victorian": 919,
    "era": 920,
    "words": 921,
    "improve": 922,
    "perfection": 923,
    "write": 924,
    "ten": 925,
    "text": 926,
    "english": 927,
    "composition": 928,
    "forte": 929,
    "keep": 930,
    "saying": 931,
    "does": 932,
    "cut": 933,
    "fantastic": 934,
    "prisoners": 935,
    "famous": 936,
    "george": 937,
    "clooney": 938,
    "m": 939,
    "roll": 940,
    "man": 941,
    "constant": 942,
    "sorrow": 943,
    "recommand": 944,
    "everybody": 945,
    "greetings": 946,
    "bart": 947,
    "kind": 948,
    "drawn": 949,
    "erotic": 950,
    "amateurish": 951,
    "unbelievable": 952,
    "bits": 953,
    "sort": 954,
    "school": 955,
    "project": 956,
    "rosanna": 957,
    "arquette": 958,
    "thinking": 959,
    "stock": 960,
    "bizarre": 961,
    "supposed": 962,
    "midwest": 963,
    "town": 964,
    "involved": 965,
    "lessons": 966,
    "learned": 967,
    "insights": 968,
    "stilted": 969,
    "quite": 970,
    "ridiculous": 971,
    "lots": 972,
    "skin": 973,
    "intrigues": 974,
    "videotaped": 975,
    "nonsense": 976,
    "bisexual": 977,
    "relationship": 978,
    "nowhere": 979,
    "heterosexual": 980,
    "encounters": 981,
    "absurd": 982,
    "dance": 983,
    "stereotyped": 984,
    "pass": 985,
    "million": 986,
    "miles": 987,
    "wasted": 988,
    "could": 989,
    "spent": 990,
    "starving": 991,
    "aids": 992,
    "africa": 993,
    "simply": 994,
    "remade": 995,
    "fails": 996,
    "capture": 997,
    "flavor": 998,
    "terror": 999,
    "1963": 1000,
    "title": 1001,
    "liam": 1002,
    "neeson": 1003,
    "excellent": 1004,
    "always": 1005,
    "holds": 1006,
    "exception": 1007,
    "owen": 1008,
    "wilson": 1009,
    "feel": 1010,
    "character": 1011,
    "luke": 1012,
    "major": 1013,
    "fault": 1014,
    "version": 1015,
    "strayed": 1016,
    "shirley": 1017,
    "jackson": 1018,
    "attempts": 1019,
    "grandiose": 1020,
    "thrill": 1021,
    "earlier": 1022,
    "trade": 1023,
    "special": 1024,
    "effects": 1025,
    "enjoy": 1026,
    "friction": 1027,
    "older": 1028,
    "horrible": 1029,
    "wasn": 1030,
    "continuous": 1031,
    "minute": 1032,
    "fight": 1033,
    "chance": 1034,
    "development": 1035,
    "busy": 1036,
    "running": 1037,
    "sword": 1038,
    "emotional": 1039,
    "attachment": 1040,
    "except": 1041,
    "machine": 1042,
    "wanted": 1043,
    "destroy": 1044,
    "blatantly": 1045,
    "stolen": 1046,
    "lotr": 1047,
    "wars": 1048,
    "matrix": 1049,
    "examples": 1050,
    "ghost": 1051,
    "final": 1052,
    "yoda": 1053,
    "vader": 1054,
    "spider": 1055,
    "beginning": 1056,
    "frodo": 1057,
    "attacked": 1058,
    "return": 1059,
    "kings": 1060,
    "elijah": 1061,
    "wood": 1062,
    "victim": 1063,
    "both": 1064,
    "wait": 1065,
    "hypnotizes": 1066,
    "stings": 1067,
    "wraps": 1068,
    "uh": 1069,
    "hello": 1070,
    "vs": 1071,
    "humans": 1072,
    "terminator": 1073,
    "someone": 1074,
    "tell": 1075,
    "nazi": 1076,
    "juvenile": 1077,
    "line": 1078,
    "rushed": 1079,
    "conclusion": 1080,
    "adult": 1081,
    "either": 1082,
    "disappointment": 1083,
    "save": 1084,
    "remember": 1085,
    "cinema": 1086,
    "dark": 1087,
    "places": 1088,
    "nervous": 1089,
    "74": 1090,
    "75": 1091,
    "dad": 1092,
    "sister": 1093,
    "newbury": 1094,
    "berkshire": 1095,
    "england": 1096,
    "tigers": 1097,
    "snow": 1098,
    "appearance": 1099,
    "grizzly": 1100,
    "adams": 1101,
    "actor": 1102,
    "dan": 1103,
    "think": 1104,
    "shot": 1105,
    "dies": 1106,
    "anyone": 1107,
    "knows": 1108,
    "dvd": 1109,
    "etc": 1110,
    "please": 1111,
    "fitness": 1112,
    "club": 1113,
    "shame": 1114,
    "nearest": 1115,
    "20": 1116,
    "hear": 1117,
    "others": 1118,
    "against": 1119,
    "stinkers": 1120,
    "nominated": 1121,
    "golden": 1122,
    "globe": 1123,
    "female": 1124,
    "renaissance": 1125,
    "painter": 1126,
    "mangled": 1127,
    "recognition": 1128,
    "complaint": 1129,
    "liberties": 1130,
    "perfectly": 1131,
    "fine": 1132,
    "accounts": 1133,
    "artist": 1134,
    "dishwater": 1135,
    "dull": 1136,
    "script": 1137,
    "suppose": 1138,
    "weren": 1139,
    "enough": 1140,
    "naked": 1141,
    "factual": 1142,
    "hurriedly": 1143,
    "capped": 1144,
    "summary": 1145,
    "saved": 1146,
    "ourselves": 1147,
    "couple": 1148,
    "hours": 1149,
    "favored": 1150,
    "brevity": 1151,
    "die": 1152,
    "sequels": 1153,
    "surprise": 1154,
    "glut": 1155,
    "cashed": 1156,
    "wrong": 1157,
    "guy": 1158,
    "concept": 1159,
    "cliffhanger": 1160,
    "mountain": 1161,
    "rescue": 1162,
    "sly": 1163,
    "stop": 1164,
    "stallone": 1165,
    "nit": 1166,
    "pickers": 1167,
    "especially": 1168,
    "expert": 1169,
    "climbing": 1170,
    "base": 1171,
    "jumping": 1172,
    "aviation": 1173,
    "facial": 1174,
    "expressions": 1175,
    "full": 1176,
    "excuses": 1177,
    "dismiss": 1178,
    "overblown": 1179,
    "pile": 1180,
    "junk": 1181,
    "acted": 1182,
    "horse": 1183,
    "lovable": 1184,
    "undeniably": 1185,
    "romp": 1186,
    "plenty": 1187,
    "thrills": 1188,
    "unintentionally": 1189,
    "laughs": 1190,
    "john": 1191,
    "sneery": 1192,
    "evilness": 1193,
    "tick": 1194,
    "box": 1195,
    "baddies": 1196,
    "permanently": 1197,
    "harassed": 1198,
    "hapless": 1199,
    "turncoat": 1200,
    "agent": 1201,
    "rex": 1202,
    "linn": 1203,
    "travers": 1204,
    "henry": 1205,
    "rooker": 1206,
    "noteworthy": 1207,
    "cringe": 1208,
    "worthy": 1209,
    "hal": 1210,
    "insists": 1211,
    "constantly": 1212,
    "shrieking": 1213,
    "painful": 1214,
    "disbelief": 1215,
    "captors": 1216,
    "hurt": 1217,
    "anybody": 1218,
    "whilst": 1219,
    "surely": 1220,
    "ralph": 1221,
    "waite": 1222,
    "frank": 1223,
    "grinning": 1224,
    "girl": 1225,
    "plummets": 1226,
    "mention": 1227,
    "former": 1228,
    "london": 1229,
    "burning": 1230,
    "craig": 1231,
    "fairbrass": 1232,
    "brit": 1233,
    "cropper": 1234,
    "using": 1235,
    "football": 1236,
    "help": 1237,
    "needed": 1238,
    "judgement": 1239,
    "cares": 1240,
    "happen": 1241,
    "lower": 1242,
    "expectations": 1243,
    "turn": 1244,
    "volume": 1245,
    "wearing": 1246,
    "helicopter": 1247,
    "terrible": 1248,
    "misfortune": 1249,
    "entirety": 1250,
    "shouldn": 1251,
    "f": 1252,
    "aspects": 1253,
    "movie:": 1254,
    "paper": 1255,
    "thin": 1256,
    "sequences": 1257,
    "fake": 1258,
    "packed": 1259,
    "crappy": 1260,
    "liners": 1261,
    "respectable": 1262,
    "amusing": 1263,
    "geared": 1264,
    "towards": 1265,
    "women": 1266,
    "utterly": 1267,
    "unattractive": 1268,
    "wrinkled": 1269,
    "appear": 1270,
    "weird": 1271,
    "costumes": 1272,
    "fail": 1273,
    "miserably": 1274,
    "absolutely": 1275,
    "5": 1276,
    "hrs": 1277,
    "won": 1278,
    "regret": 1279,
    "rajnikanth": 1280,
    "carries": 1281,
    "shoulders": 1282,
    "although": 1283,
    "isn": 1284,
    "anything": 1285,
    "music": 1286,
    "rehman": 1287,
    "takes": 1288,
    "grow": 1289,
    "heard": 1290,
    "start": 1291,
    "liking": 1292,
    "straight": 1293,
    "here:": 1294,
    "am": 1295,
    "anime": 1296,
    "matter": 1297,
    "used": 1298,
    "speed": 1299,
    "racer": 1300,
    "preschool": 1301,
    "several": 1302,
    "hilarious": 1303,
    "c": 1304,
    "godzilla": 1305,
    "lot": 1306,
    "moving": 1307,
    "usual": 1308,
    "fx": 1309,
    "sudden": 1310,
    "boom": 1311,
    "downhill": 1312,
    "animation": 1313,
    "worse": 1314,
    "vividly": 1315,
    "bunch": 1316,
    "run": 1317,
    "over": 1318,
    "too;": 1319,
    "dinosaurs": 1320,
    "addition": 1321,
    "transition": 1322,
    "unorganized": 1323,
    "dub": 1324,
    "viewed": 1325,
    "horrid": 1326,
    "begging": 1327,
    "tape": 1328,
    "vhs": 1329,
    "player;": 1330,
    "kept": 1331,
    "surviving": 1332,
    "cracking": 1333,
    "robots": 1334,
    "joel": 1335,
    "mike": 1336,
    "mst": 1337,
    "k": 1338,
    "pick": 1339,
    "season": 1340,
    "honestly": 1341,
    "barely": 1342,
    "survive": 1343,
    "heck": 1344,
    "planning": 1345,
    "fellow": 1346,
    "otaku": 1347,
    "pal": 1348,
    "mine": 1349,
    "halloween": 1350,
    "night": 1351,
    "stupid": 1352,
    "improvement": 1353,
    "0": 1354,
    "originally": 1355,
    "according": 1356,
    "grading": 1357,
    "scale:": 1358,
    "means": 1359,
    "counting": 1360,
    "unless": 1361,
    "worldfest": 1362,
    "received": 1363,
    "amount": 1364,
    "applause": 1365,
    "afterwards": 1366,
    "receiving": 1367,
    "known": 1368,
    "j": 1369,
    "beals": 1370,
    "parker": 1371,
    "actress": 1372,
    "part": 1373,
    "allowed": 1374,
    "judge": 1375,
    "unsympathetic": 1376,
    "therefore": 1377,
    "bore": 1378,
    "depth": 1379,
    "revolving": 1380,
    "nor": 1381,
    "cop": 1382,
    "feels": 1383,
    "video": 1384,
    "90": 1385,
    "standards": 1386,
    "karen": 1387,
    "carpenter": 1388,
    "singer": 1389,
    "complex": 1390,
    "though": 1391,
    "accurate": 1392,
    "facts": 1393,
    "details": 1394,
    "cynthia": 1395,
    "gibb": 1396,
    "portrays": 1397,
    "election": 1398,
    "naive": 1399,
    "dumb": 1400,
    "role": 1401,
    "stronger": 1402,
    "personality": 1403,
    "louise": 1404,
    "fletcher": 1405,
    "agnes": 1406,
    "terrific": 1407,
    "job": 1408,
    "songs": 1409,
    "album": 1410,
    "unfortunately": 1411,
    "ratings": 1412,
    "usa": 1413,
    "countries": 1414,
    "cell": 1415,
    "exotic": 1416,
    "masterpiece": 1417,
    "dizzying": 1418,
    "trip": 1419,
    "vast": 1420,
    "mind": 1421,
    "conclusive": 1422,
    "evidence": 1423,
    "achieved": 1424,
    "beings": 1425,
    "unleash": 1426,
    "uninhibited": 1427,
    "imaginations": 1428,
    "boldness": 1429,
    "pushing": 1430,
    "aside": 1431,
    "thoughts": 1432,
    "fall": 1433,
    "formulas": 1434,
    "cliches": 1435,
    "creating": 1436,
    "magnificent": 1437,
    "date": 1438,
    "numerous": 1439,
    "complaints": 1440,
    "anywhere": 1441,
    "substance": 1442,
    "poorly": 1443,
    "negatively": 1444,
    "criticize": 1445,
    "miss": 1446,
    "landmark": 1447,
    "tradition": 1448,
    "future": 1449,
    "hopefully": 1450,
    "follow": 1451,
    "opened": 1452,
    "door": 1453,
    "imagination": 1454,
    "slam": 1455,
    "tarsem": 1456,
    "singh": 1457,
    "want": 1458,
    "personally": 1459,
    "welcome": 1460,
    "challenge": 1461,
    "talk": 1462,
    "inside": 1463,
    "agree": 1464,
    "genre": 1465,
    "overworked": 1466,
    "depict": 1467,
    "killers": 1468,
    "tick;": 1469,
    "worked": 1470,
    "failed": 1471,
    "blaze": 1472,
    "trail": 1473,
    "twist": 1474,
    "physically": 1475,
    "transported": 1476,
    "presented": 1477,
    "nothing": 1478,
    "fascinating": 1479,
    "journey": 1480,
    "mysterious": 1481,
    "subject": 1482,
    "studied": 1483,
    "bog": 1484,
    "scientific": 1485,
    "jargon": 1486,
    "explain": 1487,
    "jennifer": 1488,
    "lopez": 1489,
    "enter": 1490,
    "brain": 1491,
    "lies": 1492,
    "laboratory": 1493,
    "table": 1494,
    "wrapped": 1495,
    "twizzlers": 1496,
    "entity": 1497,
    "wants": 1498,
    "guess": 1499,
    "explanations": 1500,
    "ventures": 1501,
    "onto": 1502,
    "ground": 1503,
    "desires": 1504,
    "noticed": 1505,
    "showed": 1506,
    "reality": 1507,
    "contrast": 1508,
    "bright": 1509,
    "visuals": 1510,
    "nonetheless": 1511,
    "design": 1512,
    "astonishing": 1513,
    "surprised": 1514,
    "oscars": 1515,
    "cinematography": 1516,
    "repeating": 1517,
    "myself": 1518,
    "else": 1519,
    "stress": 1520,
    "walk": 1521,
    "open": 1522,
    "wonders": 1523,
    "eye": 1524,
    "popping": 1525,
    "feast": 1526,
    "assured": 1527,
    "crazy": 1528,
    "psychology": 1529,
    "alley": 1530,
    "leaving": 1531,
    "audience": 1532,
    "member": 1533,
    "whoever": 1534,
    "smoking": 1535,
    "4": 1536,
    "once:": 1537,
    "stinging": 1538,
    "political": 1539,
    "satire": 1540,
    "hollywood": 1541,
    "blockbuster": 1542,
    "sappy": 1543,
    "values": 1544,
    "promo": 1545,
    "list": 1546,
    "turning": 1547,
    "spirit": 1548,
    "behind": 1549,
    "war": 1550,
    "inc": 1551,
    "depresses": 1552,
    "clumsy": 1553,
    "targets": 1554,
    "reflect": 1555,
    "existence": 1556,
    "serious": 1557,
    "critique": 1558,
    "poor": 1559,
    "particular": 1560,
    "poking": 1561,
    "diminishes": 1562,
    "atrocity": 1563,
    "similarly": 1564,
    "trivializes": 1565,
    "genuine": 1566,
    "concern": 1567,
    "frustrating": 1568,
    "seemed": 1569,
    "energetic": 1570,
    "prepared": 1571,
    "able": 1572,
    "stand": 1573,
    "looping": 1574,
    "america": 1575,
    "funniest": 1576,
    "videos": 1577,
    "damn": 1578,
    "hated": 1579,
    "stereo": 1580,
    "typical": 1581,
    "latino": 1582,
    "speak": 1583,
    "responsible": 1584,
    "hanging": 1585,
    "transcends": 1586,
    "gloriously": 1587,
    "badness": 1588,
    "dancing": 1589,
    "once": 1590,
    "redone": 1591,
    "clichã©d": 1592,
    "rehashed": 1593,
    "seem": 1594,
    "unavoidable": 1595,
    "conflict": 1596,
    "dealing": 1597,
    "large": 1598,
    "scale": 1599,
    "combat": 1600,
    "grain": 1601,
    "compelling": 1602,
    "silver": 1603,
    "civil": 1604,
    "cold": 1605,
    "starring": 1606,
    "jude": 1607,
    "law": 1608,
    "nicole": 1609,
    "kidman": 1610,
    "renã©e": 1611,
    "zellweger": 1612,
    "calling": 1613,
    "entirely": 1614,
    "opens": 1615,
    "literally": 1616,
    "quick": 1617,
    "dirty": 1618,
    "battle": 1619,
    "sequence": 1620,
    "puts": 1621,
    "glory": 1622,
    "edward": 1623,
    "zwick": 1624,
    "period": 1625,
    "centers": 1626,
    "disgruntled": 1627,
    "confederate": 1628,
    "soldier": 1629,
    "inman": 1630,
    "becomes": 1631,
    "disgusted": 1632,
    "gruesome": 1633,
    "homesick": 1634,
    "hamlet": 1635,
    "north": 1636,
    "carolina": 1637,
    "equally": 1638,
    "southern": 1639,
    "belle": 1640,
    "left": 1641,
    "ada": 1642,
    "monroe": 1643,
    "glance": 1644,
    "setup": 1645,
    "appears": 1646,
    "formulaic": 1647,
    "sympathy": 1648,
    "root": 1649,
    "reluctant": 1650,
    "tribulations": 1651,
    "battlefield": 1652,
    "indeed": 1653,
    "segments": 1654,
    "relatively": 1655,
    "unimpressive": 1656,
    "somewhat": 1657,
    "contrived": 1658,
    "soon": 1659,
    "drastic": 1660,
    "intrepid": 1661,
    "turns": 1662,
    "deserter": 1663,
    "incidentally": 1664,
    "saving": 1665,
    "potentially": 1666,
    "confusing": 1667,
    "scenario": 1668,
    "wanting": 1669,
    "confederates": 1670,
    "begins": 1671,
    "odyssey": 1672,
    "homeward": 1673,
    "meanwhile": 1674,
    "farm": 1675,
    "cultured": 1676,
    "ways": 1677,
    "prove": 1678,
    "transformed": 1679,
    "coming": 1680,
    "course": 1681,
    "tough": 1682,
    "nails": 1683,
    "ruby": 1684,
    "thewes": 1685,
    "helps": 1686,
    "put": 1687,
    "perhaps": 1688,
    "importantly": 1689,
    "cope": 1690,
    "isolation": 1691,
    "brought": 1692,
    "upon": 1693,
    "within": 1694,
    "two": 1695,
    "settings": 1696,
    "disturbing": 1697,
    "torn": 1698,
    "south": 1699,
    "unfolds": 1700,
    "whom": 1701,
    "interact": 1702,
    "surprisingly": 1703,
    "enhanced": 1704,
    "brendan": 1705,
    "gleeson": 1706,
    "deadbeat": 1707,
    "father": 1708,
    "ray": 1709,
    "winstone": 1710,
    "unrepentant": 1711,
    "lawman": 1712,
    "natalie": 1713,
    "portman": 1714,
    "deeply": 1715,
    "troubled": 1716,
    "isolated": 1717,
    "greatly": 1718,
    "affected": 1719,
    "changed": 1720,
    "northern": 1721,
    "aggression": 1722,
    "mostly": 1723,
    "pervading": 1724,
    "anti": 1725,
    "message": 1726,
    "accented": 1727,
    "effective": 1728,
    "haunting": 1729,
    "chillingly": 1730,
    "virginia": 1731,
    "communicated": 1732,
    "scarred": 1733,
    "land": 1734,
    "traumatized": 1735,
    "fought": 1736,
    "weapons": 1737,
    "tactics": 1738,
    "past": 1739,
    "century": 1740,
    "hellish": 1741,
    "effect": 1742,
    "relevant": 1743,
    "anthony": 1744,
    "minghella": 1745,
    "manages": 1746,
    "maintain": 1747,
    "gloomy": 1748,
    "mood": 1749,
    "atmosphere": 1750,
    "denigrated": 1751,
    "tepid": 1752,
    "climax": 1753,
    "justice": 1754,
    "wonderfully": 1755,
    "formed": 1756,
    "between": 1757,
    "awkwardly": 1758,
    "tacked": 1759,
    "inherently": 1760,
    "distant": 1761,
    "abstracted": 1762,
    "nature": 1763,
    "fits": 1764,
    "dismal": 1765,
    "neither": 1766,
    "traits": 1767,
    "inspiring": 1768,
    "unique": 1769,
    "vision": 1770,
    "entertain": 1771,
    "absorb": 1772,
    "lives": 1773,
    "apart": 1774,
    "desperate": 1775,
    "rid": 1776,
    "repercussions": 1777,
    "altogether": 1778,
    "taut": 1779,
    "organically": 1780,
    "gripping": 1781,
    "dmytryk": 1782,
    "crossfire": 1783,
    "distinctive": 1784,
    "suspense": 1785,
    "unlikely": 1786,
    "devices": 1787,
    "noir": 1788,
    "cycle": 1789,
    "washington": 1790,
    "dc": 1791,
    "company": 1792,
    "restlessness": 1793,
    "bars": 1794,
    "stranger": 1795,
    "apartment": 1796,
    "robert": 1797,
    "ryan": 1798,
    "drunk": 1799,
    "belligerent": 1800,
    "beats": 1801,
    "host": 1802,
    "sam": 1803,
    "levene": 1804,
    "happens": 1805,
    "jewish": 1806,
    "police": 1807,
    "detective": 1808,
    "investigates": 1809,
    "mitchum": 1810,
    "assigned": 1811,
    "outfit": 1812,
    "suspicion": 1813,
    "falls": 1814,
    "second": 1815,
    "cooper": 1816,
    "vanished": 1817,
    "slays": 1818,
    "third": 1819,
    "buddy": 1820,
    "brodie": 1821,
    "insure": 1822,
    "silence": 1823,
    "closes": 1824,
    "abetted": 1825,
    "superior": 1826,
    "paxton": 1827,
    "draws": 1828,
    "precise": 1829,
    "bobs": 1830,
    "naturally": 1831,
    "prototypical": 1832,
    "angry": 1833,
    "male": 1834,
    "hilt": 1835,
    "underplays": 1836,
    "characteristic": 1837,
    "alert": 1838,
    "nonchalance": 1839,
    "central": 1840,
    ";": 1841,
    "gloria": 1842,
    "grahame": 1843,
    "fledged": 1844,
    "rendition": 1845,
    "smart": 1846,
    "mouthed": 1847,
    "vulnerable": 1848,
    "tramp": 1849,
    "sad": 1850,
    "sack": 1851,
    "leeched": 1852,
    "kelly": 1853,
    "haunts": 1854,
    "small": 1855,
    "peripheral": 1856,
    "memorable": 1857,
    "politically": 1858,
    "engaged": 1859,
    "inevitably": 1860,
    "succumbs": 1861,
    "sermonizing": 1862,
    "confined": 1863,
    "reminiscence": 1864,
    "grandfather": 1865,
    "hands": 1866,
    "bigots": 1867,
    "thus": 1868,
    "stretching": 1869,
    "chronology": 1870,
    "limit": 1871,
    "attempt": 1872,
    "render": 1873,
    "explanation": 1874,
    "glib": 1875,
    "hates": 1876,
    "jews": 1877,
    "hillbillies": 1878,
    "curiously": 1879,
    "survives": 1880,
    "wrought": 1881,
    "novel": 1882,
    "richard": 1883,
    "brooks": 1884,
    "brick": 1885,
    "foxhole": 1886,
    "dealt": 1887,
    "gay": 1888,
    "bashing": 1889,
    "murder": 1890,
    "homosexuality": 1891,
    "1947": 1892,
    "pale": 1893,
    "news": 1894,
    "holocaust": 1895,
    "begun": 1896,
    "emerge": 1897,
    "ashes": 1898,
    "europe": 1899,
    "emboldened": 1900,
    "register": 1901,
    "protest": 1902,
    "semitism": 1903,
    "studios": 1904,
    "prospect": 1905,
    "offending": 1906,
    "potential": 1907,
    "ticket": 1908,
    "buyer": 1909,
    "homophobia": 1910,
    "works": 1911,
    "general": 1912,
    "specifics": 1913,
    "smoothly": 1914,
    "chatting": 1915,
    "lonesome": 1916,
    "inviting": 1917,
    "girlfriend": 1918,
    "tow": 1919,
    "raises": 1920,
    "question": 1921,
    "whether": 1922,
    "retained": 1923,
    "inadvertently": 1924,
    "discreet": 1925,
    "tip": 1926,
    "engine": 1927,
    "generating": 1928,
    "murderous": 1929,
    "rage": 1930,
    "ardh": 1931,
    "satya": 1932,
    "finest": 1933,
    "indian": 1934,
    "directed": 1935,
    "govind": 1936,
    "nihalani": 1937,
    "successful": 1938,
    "hitting": 1939,
    "parallel": 1940,
    "commercial": 1941,
    "inspiration": 1942,
    "leading": 1943,
    "directors": 1944,
    "india": 1945,
    "tells": 1946,
    "mumbai": 1947,
    "unlike": 1948,
    "cities": 1949,
    "encompasses": 1950,
    "system": 1951,
    "creates": 1952,
    "practical": 1953,
    "outlay": 1954,
    "approach": 1955,
    "environment": 1956,
    "amongst": 1957,
    "various": 1958,
    "officers": 1959,
    "colleagues": 1960,
    "describes": 1961,
    "anand": 1962,
    "velankar": 1963,
    "blooded": 1964,
    "harsh": 1965,
    "constable": 1966,
    "himself": 1967,
    "suffers": 1968,
    "ideologies": 1969,
    "incidences": 1970,
    "atrocities": 1971,
    "immediate": 1972,
    "crime": 1973,
    "inert": 1974,
    "craving": 1975,
    "satisfaction": 1976,
    "revolved": 1977,
    "wherein": 1978,
    "efforts": 1979,
    "trampled": 1980,
    "seniors": 1981,
    "leads": 1982,
    "frustrations": 1983,
    "achieve": 1984,
    "desired": 1985,
    "resulting": 1986,
    "anger": 1987,
    "expressed": 1988,
    "excessive": 1989,
    "rooms": 1990,
    "alcoholic": 1991,
    "fights": 1992,
    "aware": 1993,
    "metro": 1994,
    "politicians": 1995,
    "associated": 1996,
    "compromise": 1997,
    "unethical": 1998,
    "practice": 1999,
    "negative": 2000,
    "finally": 2001,
    "suspended": 2002,
    "thoroughly": 2003,
    "core": 2004,
    "breaks": 2005,
    "underworld": 2006,
    "gangster": 2007,
    "rama": 2008,
    "shetty": 2009,
    "house": 2010,
    "arrest": 2011,
    "short": 2012,
    "conversation": 2013,
    "hair": 2014,
    "raising": 2015,
    "moments": 2016,
    "punch": 2017,
    "alcoholism": 2018,
    "corruption": 2019,
    "influence": 2020,
    "courage": 2021,
    "deceptions": 2022,
    "integral": 2023,
    "brilliantly": 2024,
    "belongs": 2025,
    "om": 2026,
    "puri": 2027,
    "portraying": 2028,
    "traversing": 2029,
    "through": 2030,
    "emotions": 2031,
    "exposure": 2032,
    "excited": 2033,
    "among": 2034,
    "offerings": 2035,
    "anchor": 2036,
    "bay": 2037,
    "cult": 2038,
    "classics": 2039,
    "baby": 2040,
    "print": 2041,
    "quality": 2042,
    "alone": 2043,
    "hide": 2044,
    "deadly": 2045,
    "thrilling": 2046,
    "opening": 2047,
    "villagers": 2048,
    "exact": 2049,
    "revenge": 2050,
    "templars": 2051,
    "motion": 2052,
    "ponderous": 2053,
    "ultimately": 2054,
    "unfulfilling": 2055,
    "adding": 2056,
    "insult": 2057,
    "dubbed": 2058,
    "subtitled": 2059,
    "promised": 2060,
    "jacket": 2061,
    "significant": 2062,
    "quotes": 2063,
    "pronounced": 2064,
    "halfway": 2065,
    "protagonist": 2066,
    "mafia": 2067,
    "titta": 2068,
    "di": 2069,
    "girolamo": 2070,
    "non": 2071,
    "descript": 2072,
    "aged": 2073,
    "italy": 2074,
    "introduced": 2075,
    "living": 2076,
    "elegant": 2077,
    "sterile": 2078,
    "hotel": 2079,
    "italian": 2080,
    "speaking": 2081,
    "canton": 2082,
    "switzerland": 2083,
    "conducting": 2084,
    "business": 2085,
    "gradually": 2086,
    "pivotal": 2087,
    "yet": 2088,
    "unremarkable": 2089,
    "employees": 2090,
    "swiss": 2091,
    "bank": 2092,
    "normally": 2093,
    "count": 2094,
    "cash": 2095,
    "000": 2096,
    "dollars": 2097,
    "missing": 2098,
    "suitcase": 2099,
    "tightly": 2100,
    "stacked": 2101,
    "quietly": 2102,
    "icily": 2103,
    "threatens": 2104,
    "coaxing": 2105,
    "manager": 2106,
    "close": 2107,
    "account": 2108,
    "spectators": 2109,
    "bluff": 2110,
    "without": 2111,
    "fear": 2112,
    "caught": 2113,
    "appearing": 2114,
    "says:": 2115,
    "truth": 2116,
    "told": 2117,
    "accepted": 2118,
    "consequences": 2119,
    "troubles": 2120,
    "initially": 2121,
    "scowling": 2122,
    "taciturn": 2123,
    "curt": 2124,
    "verge": 2125,
    "50": 2126,
    "reply": 2127,
    "waitresses": 2128,
    "goodbye": 2129,
    "spectator": 2130,
    "half": 2131,
    "described": 2132,
    "reveal": 2133,
    "days": 2134,
    "nights": 2135,
    "oddly": 2136,
    "deliberate": 2137,
    "revealing": 2138,
    "seemingly": 2139,
    "mundane": 2140,
    "irrelevant": 2141,
    "unnecessary": 2142,
    "essential": 2143,
    "masterfully": 2144,
    "constructed": 2145,
    "identity": 2146,
    "unexpectedly": 2147,
    "loving": 2148,
    "conveyed": 2149,
    "elegantly": 2150,
    "edited": 2151,
    "boards": 2152,
    "canada": 2153,
    "stood": 2154,
    "treat": 2155,
    "mobsters": 2156,
    "odds": 2157,
    "release": 2158,
    "le": 2159,
    "conseguenze": 2160,
    "dell": 2161,
    "amore": 2162,
    "l": 2163,
    "imbalsamatore": 2164,
    "element": 2165,
    "insomnia": 2166,
    "machinist": 2167,
    "explicit": 2168,
    "al": 2169,
    "pacino": 2170,
    "uses": 2171,
    "condition": 2172,
    "symbolise": 2173,
    "deeper": 2174,
    "malaise": 2175,
    "rammed": 2176,
    "deep": 2177,
    "obscurity": 2178,
    "unconscious": 2179,
    "impossible": 2180,
    "pin": 2181,
    "waitress": 2182,
    "sofia": 2183,
    "olivia": 2184,
    "magnani": 2185,
    "grand": 2186,
    "legendary": 2187,
    "anna": 2188,
    "memory": 2189,
    "friend": 2190,
    "hasn": 2191,
    "provide": 2192,
    "tiny": 2193,
    "window": 2194,
    "tentatively": 2195,
    "accepts": 2196,
    "explicitly": 2197,
    "spelt": 2198,
    "accepting": 2199,
    "unimaginable": 2200,
    "single": 2201,
    "concedes": 2202,
    "representative": 2203,
    "quiet": 2204,
    "taking": 2205,
    "during": 2206,
    "waiting": 2207,
    "produce": 2208,
    "il": 2209,
    "postino": 2210,
    "fare": 2211,
    "la": 2212,
    "vita": 2213,
    "ã¨": 2214,
    "bella": 2215,
    "neglecting": 2216,
    "explore": 2217,
    "creations": 2218,
    "loss": 2219,
    "expecting": 2220,
    "pack": 2221,
    "fiver": 2222,
    "expect": 2223,
    "occasional": 2224,
    "camcorder": 2225,
    "drummer": 2226,
    "e": 2227,
    "damned": 2228,
    "assume": 2229,
    "build": 2230,
    "tension": 2231,
    "tedious": 2232,
    "thumb": 2233,
    "fast": 2234,
    "button": 2235,
    "press": 2236,
    "gave": 2237,
    "seriously": 2238,
    "lead": 2239,
    "coz": 2240,
    "meercat": 2241,
    "gonna": 2242,
    "explaining": 2243,
    "anyway": 2244,
    "concerned": 2245,
    "talent": 2246,
    "certainly": 2247,
    "avoid": 2248,
    "bored": 2249,
    "paint": 2250,
    "dry": 2251,
    "$": 2252,
    "00": 2253,
    "sounded": 2254,
    "ranma": 2255,
    "esque": 2256,
    "dragging": 2257,
    "skeleton": 2258,
    "cute": 2259,
    "mini": 2260,
    "skirt": 2261,
    "restricted": 2262,
    "sticker": 2263,
    "sweet": 2264,
    "age": 2265,
    "indie": 2266,
    "edge": 2267,
    "100": 2268,
    "%": 2269,
    "wonder": 2270,
    "hardly": 2271,
    "foul": 2272,
    "language": 2273,
    "closest": 2274,
    "nudity": 2275,
    "hoping": 2276,
    "nightgown": 2277,
    "panties": 2278,
    "miniskirt": 2279,
    "religious": 2280,
    "tame": 2281,
    "caricatured": 2282,
    "insincere": 2283,
    "derivative": 2284,
    "unoriginal": 2285,
    "slightest": 2286,
    "listen": 2287,
    "stevens": 2288,
    "jesus": 2289,
    "wear": 2290,
    "rolex": 2291,
    "television": 2292,
    "qualify": 2293,
    "pg": 2294,
    "13": 2295,
    "rated": 2296,
    "refuses": 2297,
    "17": 2298,
    "rent": 2299,
    "pornographic": 2300,
    "requiem": 2301,
    "insist": 2302,
    "zack": 2303,
    "reba": 2304,
    "worries": 2305,
    "offend": 2306,
    "suicide": 2307,
    "needs": 2308,
    "portrayed": 2309,
    "suicides": 2310,
    "ones": 2311,
    "virgin": 2312,
    "teenagers": 2313,
    "purely": 2314,
    "aspect": 2315,
    "eleven": 2316,
    "twelve": 2317,
    "causes": 2318,
    "number": 2319,
    "chances": 2320,
    "teens": 2321,
    "hopper": 2322,
    "investigate": 2323,
    "killings": 2324,
    "dunnit": 2325,
    "including": 2326,
    "begin": 2327,
    "achingly": 2328,
    "heroine": 2329,
    "menace": 2330,
    "foreboding": 2331,
    "created": 2332,
    "thunderstorms": 2333,
    "strangely": 2334,
    "double": 2335,
    "serves": 2336,
    "purpose": 2337,
    "gory": 2338,
    "tedium": 2339,
    "unbearable": 2340,
    "suggests": 2341,
    "spate": 2342,
    "throughout": 2343,
    "area": 2344,
    "apparent": 2345,
    "ritual": 2346,
    "salt": 2347,
    "pepper": 2348,
    "sums": 2349,
    "inherent": 2350,
    "add": 2351,
    "act": 2352,
    "willing": 2353,
    "completely": 2354,
    "nude": 2355,
    "shower": 2356,
    "hope": 2357,
    "following": 2358,
    "banned": 2359,
    "uk": 2360,
    "80": 2361,
    "extended": 2362,
    "curiosity": 2363,
    "value": 2364,
    "daft": 2365,
    "worry": 2366,
    "telegraphed": 2367,
    "steep": 2368,
    "upward": 2369,
    "slope": 2370,
    "obviously": 2371,
    "struggle": 2372,
    "figure": 2373,
    "brandishing": 2374,
    "scythe": 2375,
    "slide": 2376,
    "conveniently": 2377,
    "upright": 2378,
    "front": 2379,
    "weapon": 2380,
    "okay": 2381,
    "route": 2382,
    "david": 2383,
    "morse": 2384,
    "ride": 2385,
    "pickle": 2386,
    "greatest": 2387,
    "coolest": 2388,
    "writer": 2389,
    "heaven": 2390,
    "rubbish": 2391,
    "baffles": 2392,
    "dung": 2393,
    "husband": 2394,
    "wondered": 2395,
    "product": 2396,
    "experiment": 2397,
    "computer": 2398,
    "program": 2399,
    "listless": 2400,
    "u": 2401,
    "propaganda": 2402,
    "thrown": 2403,
    "proves": 2404,
    "disappointingly": 2405,
    "call": 2406,
    "conspiracy": 2407,
    "theorist": 2408,
    "steal": 2409,
    "declaration": 2410,
    "independence": 2411,
    "protect": 2412,
    "justify": 2413,
    "actions": 2414,
    "invasion": 2415,
    "iraq": 2416,
    "nicholas": 2417,
    "cage": 2418,
    "spews": 2419,
    "bargaining": 2420,
    "chip": 2421,
    "valium": 2422,
    "shooting": 2423,
    "reasoning": 2424,
    "clue": 2425,
    "bonus": 2426,
    "misogyny": 2427,
    "whatever": 2428,
    "name": 2429,
    "chided": 2430,
    "shutting": 2431,
    "clearly": 2432,
    "slap": 2433,
    "gravity": 2434,
    "shut": 2435,
    "camera": 2436,
    "pans": 2437,
    "child": 2438,
    "grotesque": 2439,
    "benefit": 2440,
    "astonishingly": 2441,
    "majority": 2442,
    "creepy": 2443,
    "clichã©s": 2444,
    "went": 2445,
    "sucker": 2446,
    "good;": 2447,
    "casting": 2448,
    "mixed": 2449,
    "crumby": 2450,
    "hold": 2451,
    "lift": 2452,
    "minimum": 2453,
    "requirement": 2454,
    "james": 2455,
    "cuba": 2456,
    "gooding": 2457,
    "jr": 2458,
    "caricatures": 2459,
    "themselves": 2460,
    "mindless": 2461,
    "entertainment": 2462,
    "recommend": 2463,
    "book": 2464,
    "splendored": 2465,
    "han": 2466,
    "suyin": 2467,
    "tackles": 2468,
    "issues": 2469,
    "race": 2470,
    "asians": 2471,
    "whites": 2472,
    "topic": 2473,
    "personal": 2474,
    "experiences": 2475,
    "eurasian": 2476,
    "growing": 2477,
    "china": 2478,
    "background": 2479,
    "hong": 2480,
    "kong": 2481,
    "daring": 2482,
    "stereotypical": 2483,
    "remembered": 2484,
    "jones": 2485,
    "oscar": 2486,
    "doctor": 2487,
    "breed": 2488,
    "advent": 2489,
    "communism": 2490,
    "mainland": 2491,
    "william": 2492,
    "holden": 2493,
    "journalist": 2494,
    "covering": 2495,
    "regions": 2496,
    "notch": 2497,
    "chemistry": 2498,
    "lovers": 2499,
    "provides": 2500,
    "affection": 2501,
    "melt": 2502,
    "hearts": 2503,
    "romantically": 2504,
    "inclined": 2505,
    "fifty": 2506,
    "hilltop": 2507,
    "overlooking": 2508,
    "harbor": 2509,
    "intimate": 2510,
    "ending": 2511,
